[{"pmid": "15758829", "abstract": "PURPOSE\nIn the prostate testosterone is converted to dihydrotestosterone (DHT) by the enzymes 5alpha-reductase (5alphaR) types 1 and 2 (5alphaR1 and 5alphaR2). Suppression of DHT formation by 5alphaR inhibition may be beneficial in early treatment or prevention of prostate cancer. Although 5alphaR2 is the dominant enzyme in the prostate, evidence indicates that 5alphaR1 may be up-regulated in some prostate cancers. This suggests that dual inhibition of both isoenzymes may be more effective than suppression of 5alphaR2 alone in prostate cancer treatment or prevention. In this short-term pilot study we examined the effect of the dual 5alphaR inhibitor dutasteride on markers of tumor regression.\nMATERIALS AND METHODS\nA total of 46 men with clinically staged T1 or T2 prostate cancer were randomized to receive 5 mg per day of placebo or dutasteride for 6 to 10 weeks before radical prostatectomy. Resected tissues were analyzed to determine the effect of dutasteride on intraprostatic androgen levels, and indices of apoptosis and microvessel density (MVD) in malignant tissue, as well as degree of atrophy in benign tissue.\nRESULTS\nTreatment with dutasteride caused a 97% decrease in intraprostatic DHT and was associated with a trend toward increased apoptosis. In patients receiving dutasteride for 45 days or more, a significant increase in apoptosis and a trend toward decreased MVD in prostate cancer tissue was observed. Dutasteride treatment was also associated with an 18% decrease in mean benign epithelial cell width compared with placebo (p < 0.0001).\nCONCLUSIONS\nIn this pilot study dutasteride treatment resulted in almost complete suppression of intraprostatic DHT, increased apoptosis and a trend toward decreased MVD. These findings suggest that short-term treatment with dutasteride can cause regression in some prostate cancers.", "p": ["A total of 46 men with clinically staged T1 or T2 prostate cancer"], "i": ["dihydrotestosterone", "inhibitor dutasteride", "placebo or dutasteride", "dutasteride", "dutasteride", "dutasteride", "Dutasteride", "placebo", "dutasteride", "dutasteride"], "o": ["markers of tumor regression.", "intraprostatic androgen levels", "indices of apoptosis and microvessel density (MVD)", "degree of atrophy", "intraprostatic DHT", "apoptosis.", "apoptosis", "MVD", "prostate", "mean benign epithelial cell width", "suppression of intraprostatic DHT", "apoptosis", "MVD."]}, {"pmid": "8398713", "abstract": "Proliferation of drug resistant tumour following chemotherapy is the principal cause of treatment failure in small cell lung cancer (SCLC). Verapamil has been shown to partially restore drug sensitivity in tumour cells rendered resistant in vitro. The results of the first large-scale randomised study of a resistance modifying drug given in conjunction with chemotherapy in cancer patients are reported. Two hundred and twenty-six patients have been entered. All patients received four cycles of cyclophosphamide (750 mg m-2), doxorubicin (40 mg m-2) and vincristine (1.4 mg m-2) on Day 1 and etoposide (75 mg m-2) on Days 1, 2 and 3, repeated at 21 day intervals. Those patients randomised to the verapamil arm received oral verapamil 120 mg qid for 5 days with each course of chemotherapy. Similar numbers of cycles of protocol treatment were given in both arms with over 75% of patients completing all four cycles. There were no significant differences in general toxicities between the two arms, except for more severe alopecia in the verapamil treatment group (P = 0.045). There was no significant difference in cardiovascular or haematological toxicity, although the median nadir white cell count after Cycle 1 chemotherapy was lower in the verapamil arm (P = 0.065) and there were significantly more dose reductions after Cycle 1 in the verapamil arm (P = 0.031). No statistically significant differences in response (P = 0.582) or survival (P = 0.290) data were seen. The absence of a significant improvement in response or survival using verapamil may relate to the low blood levels of verapamil seen in the clinic (0.8 microM), in contrast to those known to be maximally active in vitro (> 6 microM) or to the presence of other cellular mechanisms by which drug resistance develops.", "p": ["resistance modifying drug", "chemotherapy", "cancer patients", "Two hundred and twenty-six patients have been entered."], "i": ["Verapamil", "cyclophosphamide", "doxorubicin", "vincristine", "etoposide", "verapamil", "oral verapamil", "verapamil", "verapamil", "verapamil", "verapamil", "verapamil"], "o": ["drug sensitivity", "general toxicities", "alopecia", "cardiovascular or haematological toxicity", "median nadir white cell count", "response", "survival", "response or survival", "blood levels"]}, {"pmid": "15304029", "abstract": "BACKGROUND\nSmall cell lung cancer (SCLC) is a chemotherapy-responsive tumor type but most patients ultimately experience disease progression. SCLC is associated with alterations in the coagulation system. The present randomized clinical trial (RCT) was designed to determine whether addition of low-molecular-weight heparin (LMWH) to combination chemotherapy (CT) would improve SCLC outcome compared with CT alone.\nMETHODS\nCombination CT consisted of cyclophosphamide, epirubicine and vincristine (CEV) given at 3-weekly intervals for six cycles. Eighty-four patients were randomized to receive either CT alone (n = 42) or CT plus LMWH (n = 42). LMWH consisted of dalteparin given at a dose of 5000 U once daily during the 18 weeks of CT. Results Overall tumor response rates were 42.5% with CT alone and 69.2% with CT plus LMWH (P = 0.07). Median progression-free survival was 6.0 months with CT alone and 10.0 months with CT plus LMWH (P = 0.01). Median overall survival was 8.0 months with CT alone and 13.0 months with CT plus LMWH (P = 0.01). Similar improvement in survival with LMWH treatment occurred in patients with both limited and extensive disease stages. The risk of death in the CT + LMWH group relative to that in the CT group was 0.56 (95% confidence interval 0.30, 0.86) (P = 0.012 by log rank test). Toxicity from the experimental treatment was minimal and there were no treatment-related deaths.\nCONCLUSIONS\nThese results support the concept that anticoagulants, and particularly LMWH, may improve clinical outcomes in SCLC. Further clinical trials of this relatively non-toxic treatment approach are indicated.", "p": ["Small cell lung cancer (SCLC)", "Eighty-four patients"], "i": ["low-molecular-weight heparin (LMWH)", "combination chemotherapy (CT)", "cyclophosphamide, epirubicine and vincristine (CEV)", "CT", "CT plus LMWH", "LMWH", "dalteparin", "CT", "CT plus LMWH", "CT", "CT plus LMWH", "CT", "CT plus LMWH", "LMWH", "CT", "CT", "LMWH"], "o": ["SCLC outcome", "Overall tumor response rates", "Median progression-free survival", "Median overall survival", "survival", "risk of death", "Toxicity", "deaths.", "clinical outcomes"]}, {"pmid": "2016618", "abstract": "The Eastern Cooperative Oncology Group (ECOG) conducted a study in which patients with advanced chronic lymphocytic leukemia (CLL) were randomized between a regimen consisting of chlorambucil (30 mg/m2 orally day 1) and prednisone (80 mg orally days 1 to 5) (C + P) administered every 2 weeks and a more intensive regimen of cyclosphosphamide (300 mg/m2 orally days 1 to 5), vincristine (1.4 mg/m2 intravenously [IV] day 1), and prednisone (100 mg/m2 orally days 1 to 5) (CVP) given every 3 weeks. Treatment was continued for up to 18 months to maximal response. Of the 122 eligible patients, 60 received C + P, while 62 received CVP. With a median follow-up of 7 years, there were no significant differences in survival (4.8 v 3.9 years, P = .12), complete remission (CR) rate (25% v 23%; P = .83), or duration of response (2.0 v 1.9 years; P = .78) between C + P and CVP. Toxicity was modest despite the prolonged treatment. The long median survival of 4.1 years for stage III and IV patients is superior to that usually reported. This could stem from continuing treatment to maximal response rather than an increase in intensity of therapy. These results are comparable to those reported with cyclophosphamide, doxorubicin, vincristine, and prednisone (CHOP) therapy by other investigators. The data suggest that intermittent C + P administered to maximal response continues to be the standard treatment approach for advanced CLL.", "p": ["Eastern Cooperative Oncology Group", "patients with advanced chronic lymphocytic leukemia (CLL)", "122 eligible patients"], "i": ["chlorambucil", "30 mg/m2", "day 1) and prednisone (80 mg orally days 1 to 5) (C", ")", "more intensive regimen of cyclosphosphamide", "days 1 to 5), vincristine", "C", "CVP.", "C", "CVP.", "cyclophosphamide, doxorubicin, vincristine, and prednisone (CHOP) therapy", "C"], "o": ["survival", "complete remission (CR) rate", "duration of response", "Toxicity", "median survival"]}, {"pmid": "26888258", "abstract": "Induction therapy for childhood acute lymphoblastic leukemia (ALL) traditionally includes prednisone; yet, dexamethasone may have higher antileukemic potency, leading to fewer relapses and improved survival. After a 7-day prednisone prephase, 3720 patients enrolled on trial Associazione Italiana di Ematologia e Oncologia Pediatrica and Berlin-Frankfurt-Münster (AIEOP-BFM) ALL 2000 were randomly selected to receive either dexamethasone (10 mg/m(2) per day) or prednisone (60 mg/m(2) per day) for 3 weeks plus tapering in induction. The 5-year cumulative incidence of relapse (± standard error) was 10.8 ± 0.7% in the dexamethasone and 15.6 ± 0.8% in the prednisone group (P < .0001), showing the largest effect on extramedullary relapses. The benefit of dexamethasone was partially counterbalanced by a significantly higher induction-related death rate (2.5% vs 0.9%, P = .00013), resulting in 5-year event-free survival rates of 83.9 ± 0.9% for dexamethasone and 80.8 ± 0.9% for prednisone (P = .024). No difference was seen in 5-year overall survival (OS) in the total cohort (dexamethasone, 90.3 ± 0.7%; prednisone, 90.5 ± 0.7%). Retrospective analyses of predefined subgroups revealed a significant survival benefit from dexamethasone only for patients with T-cell ALL and good response to the prednisone prephase (prednisone good-response [PGR]) (dexamethasone, 91.4 ± 2.4%; prednisone, 82.6 ± 3.2%; P = .036). In patients with precursor B-cell ALL and PGR, survival after relapse was found to be significantly worse if patients were previously assigned to the dexamethasone arm. We conclude that, for patients with PGR in the large subgroup of precursor B-cell ALL, dexamethasone especially reduced the incidence of better salvageable relapses, resulting in inferior survival after relapse. This explains the lack of benefit from dexamethasone in overall survival that we observed in the total cohort except in the subset of T-cell ALL patients with PGR. This trial was registered at www.clinicaltrials.gov (BFM: NCT00430118, AIEOP: NCT00613457).", "p": ["After a 7-day prednisone prephase, 3720 patients enrolled on trial Associazione Italiana di Ematologia e Oncologia Pediatrica and Berlin-Frankfurt-Münster (AIEOP-BFM) ALL 2000", "patients with PGR in the large subgroup of precursor B-cell ALL"], "i": ["prednisone", "dexamethasone", "dexamethasone", "prednisone", "prednisone", "dexamethasone", "prednisone", "from dexamethasone", "dexamethasone", "dexamethasone", "dexamethasone"], "o": ["relapses", "The 5-year cumulative incidence of relapse", "significantly higher induction-related death rate", "5-year event-free survival rates", "5-year overall survival (OS)", "significant survival benefit", "survival after relapse", "better salvageable relapses", "survival", "relapse.", "overall survival"]}, {"pmid": "1488756", "abstract": "This prospective randomized clinical trial was to clarify whether postremission therapy without prednisolone (PSL) was more effective than therapy with PSL in improving the 5-year survival of adults with acute leukemia. Thirty consecutive adult patients with newly achieved complete remission were randomized to receive postremission therapy either with or without PSL between September 1985 and September 1988. The patients ranged from 16 to 57 years in age. Patients treated without PSL had a significantly better 5-year survival rate than those receiving PSL according to Kaplan-Meier analysis (53.5% vs 15.3%, p < 0.05). In the group treated without PSL, eight out of 15 patients were alive at 72 months, and seven patients maintained their first complete remission at 72 months. Among patients with acute lymphoblastic leukemia (ALL) who were treated without PSL the median duration of remission was 24 months, and the survival rate at 72 months was 50.0%. On the other hand, the median survival was only 13 months for the 5 patients with ALL treated with PSL. Thus, it is desirable that adults with acute leukemia are treated by postremission therapy without PSL.", "p": ["adults with acute leukemia.", "Thirty consecutive adult patients with newly achieved complete remission", "The patients ranged from 16 to 57 years in age.", "adults with acute leukemia"], "i": ["postremission therapy without prednisolone (PSL)", "PSL", "postremission therapy either with or without PSL", "PSL", "postremission therapy", "PSL."], "o": ["5-year survival of", "5-year survival rate", "alive", "first complete remission", "median duration of remission", "survival rate", "median survival"]}, {"pmid": "8114834", "abstract": "BACKGROUND\nIn view of studies showing that interferon alfa was effective treatment for chronic myeloid leukemia and that it prolonged survival, we organized a prospective, controlled comparative study of this treatment.\nMETHODS\nWe compared recombinant interferon alfa-2a with conventional chemotherapy (hydroxyurea or busulfan) in a trial designed to have a power of 80 percent to detect a difference of 20 percent in median survival between the group given interferon and the group given conventional chemotherapy. Between 1986 and 1988, 322 patients with previously untreated or minimally treated Philadelphia chromosome-positive chronic myeloid leukemia were randomly assigned to treatment with either interferon alfa-2a (218 patients) or conventional chemotherapy (104 patients).\nRESULTS\nThe rate of karyotypic response (defined as > 33 percent of metaphases negative for the Philadelphia chromosome) was 30 percent in the interferon group and 5 percent in the conventional-chemotherapy group (P < 0.001). The time to progression from the chronic phase of leukemia to an accelerated or a blastic phase was longer in the interferon group than in the conventional-chemotherapy group (median, > 72 vs. 45 months; P < 0.001), as was survival (median, 72 vs. 52 months; 6-year survival, 50 percent vs. 29 percent; P = 0.002 for both comparisons). There was one treatment-related death in each group. Treatment was discontinued because of side effects (mainly influenza-like, gastrointestinal, or neurologic symptoms) in 35 patients given interferon alfa-2a (16 percent). The cost of interferon treatment was 200 times that of the conventional treatment.\nCONCLUSIONS\nDuring long-term treatment of Philadelphia chromosome-positive chronic myeloid leukemia, interferon alfa-2a induced more karyotypic responses than conventional chemotherapy, delayed disease progression longer, and prolonged overall survival more.", "p": ["Between 1986 and 1988, 322 patients with previously untreated or minimally treated Philadelphia chromosome-positive chronic myeloid leukemia"], "i": ["interferon alfa", "recombinant interferon alfa-2a", "conventional chemotherapy (hydroxyurea or busulfan)", "interferon", "conventional chemotherapy.", "interferon alfa-2a", "conventional chemotherapy", "interferon", "conventional-chemotherapy", "interferon", "conventional-chemotherapy", "interferon alfa-2a", "interferon alfa-2a", "conventional chemotherapy"], "o": ["median survival", "rate of karyotypic response", "time to progression from the chronic phase of leukemia to an accelerated or a blastic phase", "survival", "6-year survival", "death", "side effects", "influenza-like, gastrointestinal, or neurologic symptoms)", "cost", "interferon treatment", "karyotypic responses", "disease progression", "overall survival"]}, {"pmid": "25777347", "abstract": "BACKGROUND\nDisulfiram, an alcohol aversion agent, has been in use for >50 years. Numerous authors have reported an anticancer effect of this drug in vitro and in mouse models. More recently, several reports have claimed that disulfiram also possesses anti-stem cell activity. We set out to obtain initial data regarding the safety of combining this drug with chemotherapy and the possible effectiveness of disulfiram in a combination regimen in non-small cell lung cancer (NSCLC).\nMETHODS\nThis phase II, multicenter, randomized, double-blinded study assessed the safety and efficacy of adding of disulfiram to cisplatin and vinorelbine for six cycles. Newly diagnosed NSCLC patients were recruited. Patients with either stage IV or what was considered at the time \"wet IIIb\" (since 2009, these patients have been considered stage IV) were recruited. The patients were treated with only chemotherapy, and none were treated with either surgery or chemoradiation. Disulfiram was administered at a dose of 40 mg three times daily.\nRESULTS\nForty patients were treated for more than two cycles, half with and half without disulfiram, which was well tolerated. An increase in survival was noted for the experimental group (10 vs. 7.1 months). Interestingly, there were only two long-term survivors, both in the disulfiram group.\nCONCLUSION\nThe addition of disulfiram to a combination regimen of cisplatin and vinorelbine was well tolerated and appeared to prolong survival in patients with newly diagnosed non-small cell lung cancer. The results from this small study seem encouraging enough for assessment in larger trials. Disulfiram is an inexpensive and safe drug; if its addition to chemotherapy could be shown to prolong survival, an effective regimen could be established and used widely, even in resource-poor countries.", "p": ["Newly diagnosed NSCLC patients were recruited.", "Patients with either stage IV or what was considered at the time \"wet IIIb\" (since 2009, these patients have been considered stage IV) were recruited.", "patients with newly diagnosed non-small cell lung cancer."], "i": ["Disulfiram", "disulfiram", "disulfiram", "disulfiram to cisplatin and vinorelbine", "chemotherapy", "surgery", "chemoradiation.", "Disulfiram", "disulfiram", "disulfiram", "disulfiram", "cisplatin and vinorelbine", "Disulfiram"], "o": ["safety and efficacy", "survival", "long-term survivors", "tolerated", "survival", "survival"]}, {"pmid": "11870500", "abstract": "Cimetidine has been shown to have beneficial effects in colorectal cancer patients. In this study, a total of 64 colorectal cancer patients who received curative operation were examined for the effects of cimetidine treatment on survival and recurrence. The cimetidine group was given 800 mg day(-1) of cimetidine orally together with 200 mg day(-1) of 5-fluorouracil, while the control group received 5-fluorouracil alone. The treatment was initiated 2 weeks after the operation and terminated after 1 year. Robust beneficial effects of cimetidine were noted: the 10-year survival rate of the cimetidine group was 84.6% whereas that of control group was 49.8% (P<0.0001). According to our previous observations that cimetidine blocked the expression of E-selectin on vascular endothelium and inhibited the adhesion of cancer cells to the endothelium, we have further stratified the patients according to the expression levels of sialyl Lewis antigens X (sL(x)) and A (sL(a)). We found that cimetidine treatment was particularly effective in patients whose tumour had higher sL(x) and sL(a) antigen levels. For example, the 10-year cumulative survival rate of the cimetidine group with higher CSLEX staining, recognizing sL(x), of tumours was 95.5%, whereas that of control group was 35.1% (P=0.0001). In contrast, in the group of patients with no or low levels CSLEX staining, cimetidine did not show significant beneficial effect (the 10-year survival rate of the cimetidine group was 70.0% and that of control group was 85.7% (P=n.s.)). These results clearly indicate that cimetidine treatment dramatically improved survival in colorectal cancer patients with tumour cells expressing high levels of sL(x) and sL(a).", "p": ["64 colorectal cancer patients who received curative operation", ") and sL(a)", "colorectal cancer patients with tumour"], "i": ["Cimetidine", "cimetidine", "cimetidine", "cimetidine", "5-fluorouracil", "5-fluorouracil", "cimetidine", "cimetidine", "cimetidine", "cimetidine", "cimetidine", "cimetidine", "cimetidine", "cimetidine"], "o": ["survival and recurrence.", "beneficial effects", "10-year survival rate", "expression of E-selectin on vascular endothelium", "adhesion of cancer cells", "sialyl Lewis antigens X (sL(x))", "))", "10-year cumulative survival rate", "beneficial effect", "10-year survival rate", "survival in"]}, {"pmid": "10226398", "abstract": "A randomized prospective study was conducted to evaluate the effectiveness of chlorpromazine as a sensitizer of radiation in advanced head and neck cancers. Patients with unresectable laryngopharyngeal cancers except glottic cancers, with histologically proven squamous cell carcinoma staged III and IV were accrued for the study. Patients received radiation to a total dose of 6000 cGy in six weeks in both the groups except that patients in the study group received 50 mgs Chlorpromazine (CPZ) in divided doses. Fourteen of 20 patients showed complete response in the control group whereas 34 of 38 patients in chlorpromazine treated group had complete regression of the tumour (p = 0.016). The survival was (p = 0.08) better in patients receiving CPZ. This preliminary study shows beneficial effects of chlorpromazine. No adverse effects due to chlorpromazine in conjunction with radiation were documented.", "p": ["advanced head and neck cancers.", "Patients with unresectable laryngopharyngeal cancers except glottic cancers, with histologically proven squamous cell carcinoma staged III and IV were accrued for the study.", "Fourteen of 20 patients"], "i": ["chlorpromazine", "50 mgs Chlorpromazine (CPZ)", "CPZ."], "o": ["complete regression of the tumour", "survival", "adverse effects"]}]